[
  "Univesp | Manual do Aluno\nInício\nSobre os cursos\nNormas acadêmicas\nCalendário acadêmico e Provas\nAvaliação - graduação\nAmbiente Virtual de Aprendizagem\nProjeto Integrador\nTCC\nEstágio\nAtividades Práticas Profissionais – APP\nNormalização de Trabalhos Acadêmicos\nNetiqueta\nEquipe Univesp\nAcessibilidade e Inclusão Univesp\nCanais de comunicação\nTutoriais\nOferta de Disciplinas e Matrícula\nAproveitamento\nSuas videoaulas na TV\nColação de Grau e Diploma\nENADE\nPós-Graduação\nCPA\nclose\nManual do Aluno\nInício\nOlá!\nEste é um guia que irá ajudar a \nesclarecer as principais dúvidas\n que você possa ter durante o curso. Antes de enviar uma dúvida para o suporte, verifique este documento, que é regularmente atualizado com as respostas aos\r\n questionamentos mais comuns dos estudantes.",
  "Esperamos que seja um material útil para você. Consulte-o sempre que precisar.\nSobre os cursos\nA Univesp oferece atualmente nove cursos de graduação: Ciência de Dados, Tecnologia da Informação, Engenharia de Computação, Pedagogia, Matemática, Letras com habilitação em Língua Portuguesa, Administração, Tecnologia em Processos Gerenciais e Engenharia de Produção. Também mantém estudantes matriculados no curso de Tecnologia em Gestão Pública, em parceria com o Centro Paula Souza.\nAs disciplinas da graduação são bimestrais, com conteúdos divididos em 7 ou 8 módulos, liberados semanalmente no Ambiente Virtual de Aprendizagem (AVA). São cursadas em média três disciplinas por bimestre.\nA duração ideal dos cursos é de 3 anos para Tecnólogo, 4 para as Licenciaturas e 5 para as Engenharias.",
  "Cada curso é regido por um Projeto Pedagógico de Curso (PPC). Conheça os PPCs dos cursos Univesp:\nEngenharia de Computação\nPPC\n2017\n2020\n2024\n2025\nMatriz Curricular\n2017\n2020\n2024\nEngenharia de Produção\nPPC\n2017\n2022\nMatriz Curricular\n2017\n2022\nLetras – Habilitação em Língua Portuguesa\nPPC\n2019\n2020\n2023\nMatriz Curricular\n2019\n2020\nLicenciatura em Matemática\nPPC\n2017\n2018\n2019\n2020\n2023\nMatriz Curricular\n2014\n2017\n2018\n2019\n2020\n2023\nPedagogia\nPPC\n2017\n2018\n2019\n2020\n2023\nMatriz Curricular\n2017\n2018\n2019\n2020\n2023\nTecnólogo em Gestão Pública\n (em parceria com a FATEC)\nPPC\n\r\n Matriz Curricular\r\n \nBacharelado em Tecnologia da Informação\nPPC\n2020\n2024\n2025\nMatriz Curricular\n2020\n2024\nBacharelado em Ciência de Dados\nPPC\n2020\n2024\n2025\nMatriz Curricular\n2020\n2024\nBacharelado em Administração\nP",
  "PC\n2022\nMatriz Curricular\n2022\nTecnologia em Processos Gerenciais\nPPC\n2022\nMatriz Curricular\n2022\nNormas Acadêmicas\nÉ fundamental que você fique a par dos procedimentos acadêmicos e administrativos que precisam ser seguidos durante o tempo em que estiver matriculado na Univesp.\n\r\n No AVA, no menu lateral em todas as disciplinas, você encontra o link para as \nNormas\r\n Acadêmicas\n.\r\n \nCalendário Acadêmico e Provas\n\r\n Na Educação a Distância, dois aspectos importantes na atuação de um estudante são a autonomia e o gerenciamento do próprio processo de aprendizagem.",
  "O que você acha de organizar sua agenda de estudos iniciando pelo Calendário Acadêmico?\r\n Acesse:\r\n \n2025\nCalendário de provas\n2025\nCalendário Acadêmico\nAvaliação - graduação\nA carga horária de cada curso da Univesp está distribuída em disciplinas bimestrais regulares, Projeto Integrador, Estágio Obrigatório e Trabalho de Conclusão de Curso. A integralização das horas se dá por diferentes instrumentos\r\n avaliativos.\nDisciplinas bimestrais regulares\nNas \ndisciplinas bimestrais regulares\n, existem três instrumentos independentes e articulados para verificação da aprendizagem das habilidades e conteúdos propostos:\n40% da nota é composta por \natividades avaliativas\n propostas ao longo do bimestre e realizadas no próprio AVA.",
  "Os outros 60% são da \nprova presencial\n, realizada ao fim do bimestre no polo, conforme o Calendário Acadêmico de cada curso e o horário da turma. No AVA, os professores informam, na última semana da disciplina, se há necessidade de levar algum material específico para a realização da prova.\r\n \nEstudantes que não obtiverem a média necessária para a aprovação poderão realizar o \nexame final\n da disciplina.\nObservação:\n A pontuação do exame varia de 0 (zero) a 10 (dez). Para calcular a média final após a prova de exame, soma-se a nota de exame à média obtida anteriormente (Média final na disciplina no bimestre, composta pela prova regular e atividades realizadas no AVA); esse total é dividido por dois e o resultado será a média final do aluno na respectiva disciplina, após exame.",
  "Conheça termos e alguns detalhes sobre sua prova: \nGlossário de provas\nProjetos Integradores\nNos \nProjetos Integradores\n, existem dois instrumentos articulados para verificação da aprendizagem das habilidades e conteúdos propostos:\n40% da nota final\n corresponde à integração da entrega dos planos de ação e do relatório parcial do Projeto Integrador.\n60% da nota final\n corresponde ao relatório final e ao vídeo, de acordo com uma estrutura e modelo fornecidos pela Univesp. A correção do relatório final está condicionada à entrega do vídeo de apresentação do Projeto\r\n Integrador.\nVocê encontra todas as orientações essenciais no \nRegulamento para o Projeto Integrador\n no AVA, no menu lateral das disciplinas.",
  "Observação:\n O Projeto Integrador do Curso Superior de Tecnologia em Gestão Pública será avaliado da seguinte maneira: Atividade final (50%) + Atividades parciais (50%). As entregas das semanas 3, 5 e 6 não são avaliativas.\r\n \nEstágio\nA validação das horas dos \nEstágios Obrigatórios\n se dá ao final de um processo de acompanhamento composto por:\nFormalização do estágio\n, com a entrega dentro do prazo do Termo de Compromisso, celebrado entre estagiário, parte concedente do estágio e Univesp, e do Plano de Atividades do Estágio Obrigatório.\nAcompanhamento do estágio\n, com a entrega da grade de frequência.\nEntrega do \nRelatório Final de Estágio\n, comprovando a finalização do estágio na parte concedente e o cumprimento da carga horária prevista, validada pelo supervisor da parte concedente.",
  "A validação do Estágio é registrada e expressa pelo parecer: Cumpriu ou Não Cumpriu.\nVocê encontra todas as orientações e documentos essenciais de estágio na \nSala de Documentos de Estágio e APP\n.\nTrabalhos de Conclusão de Curso\nNos \nTrabalhos de Conclusão de Curso\n, existem dois instrumentos articulados para verificação da aprendizagem das habilidades e conteúdos propostos:\nA avaliação da disciplina é formativa (entregas parciais) e somativa (TCC final). Essas entregas parciais serão direcionadas por roteiros de aprendizagem. O peso total dessas entregas é de 30% da nota e a\r\n banca define 70% da nota final.\nVocê encontra todas as orientações essenciais no \nRegulamento do Trabalho de Conclusão de Curso\n no AVA, no menu lateral das disciplinas.",
  "Instrução Normativa - Provas\nVeja abaixo a instrução normativa que dispõe sobre as atividades presenciais (provas), para os cursos de Graduação da Universidade Virtual do Estado de São Paulo – Univesp.\nInstrução normativa\nPublicação no DOE (Diário Oficial do Estado)\nAmbiente Virtual de Aprendizagem (AVA)\n\r\n Nosso Ambiente Virtual de Aprendizagem está organizado de forma dinâmica e intuitiva para que você possa navegar pelos conteúdos oferecidos de maneira prática e eficiente.\r\n \n\r\n Todas as disciplinas estão organizadas em módulos liberados semanalmente, e contam com um professor autor/formador que é responsável pelo conteúdo e pelas atividades.",
  "Ao entrar na disciplina, você encontrará a foto e o currículo do professor responsável pela oferta atual, o plano de ensino e os temas que serão trabalhados em cada uma das semanas.\r\n \n\r\n Ao clicar no tema da semana, você é direcionado para a página seguinte, com todos os materiais que compõem o roteiro de aprendizagem do módulo (videoaulas, textos para leitura, exercícios de apoio, atividades avaliativas e fóruns).\r\n \n\r\n Os conteúdos são divididos em materiais-base e materiais de apoio.\r\n \n\r\n Os \nmateriais-base\n são de consulta obrigatória. As atividades avaliativas e as questões que compõem as provas presenciais estão fundamentadas nos conceitos apresentados nesses materiais.",
  "Já os \nmateriais de apoio\n são muito importantes para que você possa complementar, aprofundar e ampliar os conceitos que está aprendendo. Entretanto, não são obrigatórios e, por isso, não são diretamente cobrados nas avaliações.\r\n \nOrganização dos Fóruns\n\r\n No roteiro de aprendizagem de cada semana, está prevista a possibilidade de interação entre você e seus colegas: são os fóruns.\n\r\n Há duas modalidades de fóruns:\r\n \nFórum de dúvidas\n - \npresente em todas as semanas da disciplina\n, é um espaço para você apresentar as dúvidas que apareceram ao longo da semana, relacionadas com o tema estudado e os materiais disponíveis.\nFórum temático\n - \nproposto pelo professor responsável\n, aparece eventualmente.",
  "É criado quando o professor julgar importante a troca, entre os alunos, de experiências e conhecimentos \na respeito de um assunto\r\n específico\n.\n\r\n A partir do primeiro semestre de 2019, os fóruns deixam de ser divididos por polos, e passam a ser organizados por grupos de 50 alunos. Essa nova forma vai permitir uma interação mais construtiva, com intervenções personalizadas por parte\r\n do responsável pela disciplina.\r\n \nProjeto Integrador\n\r\n O Projeto Integrador é uma atividade semestral que objetiva articular os conhecimentos adquiridos no curso em um \ncontexto prático\n. No PI é desenvolvido um projeto, um novo produto ou intervenção, por meio de trabalho em equipe.\n\r\n Consulte a \nmatriz curricular\n do seu curso para saber em quais semestres você terá Projeto Integrador.",
  "E acesse também o \nRegulamento para o Projeto Integrador\n.\r\n \nTambém preparamos um documento de Orientações para o bom desenvolvimento do PI: clique \naqui\n caso\r\n você seja do curso de Gestão Pública, ou \naqui\n se for dos demais cursos.\nInspire-se\n, acesse nosso \nrepositório de PI\n e veja os trabalhos anteriores de nossos alunos\nTCC\n\r\n Estarão aptos a cursarem o TCC, os alunos que tiverem concluído, no mínimo, 62,5% da carga horária total do curso, exceto para o curso de Tecnólogo em Gestão Pública. Além dos materiais disponibilizados pelo professor da disciplina, os\r\n estudantes terão a orientação de\r\n um mediador ou facilitador de aprendizagem durante a elaboração e a execução de seu projeto de pesquisa.",
  "Ao fim do processo, os estudantes devem entregar o \ntrabalho por escrito\n e também apresentá-lo perante uma \nbanca\n.\r\n \nO regulamento completo do TCC pode ser conferido neste \nlink\n.\nInspire-se\n, acesse nosso \nrepositório de TCC\n e veja os trabalhos anteriores de nossos alunos\nEstágio\nExistem duas modalidades de estágio: \nobrigatório\n e \nnão obrigatório\n.\n\r\n O \nestágio curricular obrigatório\n será desenvolvido conforme previsto na matriz curricular dos cursos. Ele é determinado por lei, e visa preparar o estudante regular para o trabalho.\r\n \n\r\n Já o \nestágio não obrigatório\n é o estágio que pode ser realizado pelo aluno, mas não é componente da matriz curricular. As horas cumpridas nesse estágio não são computadas para o estágio obrigatório e nem para a integralização do curso.",
  "TOP 7 Alertas de estágio não obrigatório:\n Acesse \naqui\n.\nDocumentos e informações\nAcesse a \nSala de Documentos de Estágio e APP\n para consultar regulamentos, orientações, modelos e formulários relacionados ao tema.\nVocê também pode consultar as dúvidas mais frequentes no \n\r\n FAQ\n preparado pela Univesp.\nAlunos das Licenciaturas\n, acesse \naqui\n a lista de diretorias de ensino para realizar os estágios.\nAtividades Práticas Profissionais (APP)\nOs alunos do \nEixo da Computação\n (Bacharelado em Tecnologia da Informação, Ciência de dados e Engenharia da Computação), que ingressaram na UNIVESP a partir de 2020, devem completar \n200h\n de componente curricular sobre práticas profissionais. Os alunos do curso de \nBacharelado em Administração\n devem completar \n150h\n.",
  "As modalidades de Atividades Práticas Profissionais disponíveis para o cumprimento dessa carga horária são:\nEstágio Curricular:\n em empresas ou órgãos públicos e privados das mais diversas áreas, sob supervisão de um profissional da área do curso com projeto alinhado ao desenvolvimento pedagógico;\nCertificações Extracurriculares:\n certificados de cursos realizados por empresas ou entidades da área do curso, presenciais ou online, que leve a complementação dos conhecimentos adquiridos;\nAtividades Práticas em Trabalhos Voluntários:\n atividades na área do curso realizadas como trabalhos voluntários, desde que relacionadas com a área de formação.\nEssas atividades são de grande relevância para a formação profissional e para o desenvolvimento do senso de cidadania dos alunos da UNIVESP.",
  "Documentos e informações\nAs regras para cada modalidade podem ser consultadas na \nSala de Documentos de Estágio e APP\n, ao selecionar algum curso do Eixo da Computação.\nNormalização de Trabalhos Acadêmicos\n\r\n Na produção de trabalhos acadêmicos, como relatórios de PI ou TCC, é preciso observar determinadas normas a respeito de formatação e apresentação dos textos.\r\n \n\r\n A Univesp possui um manual específico para isso: o \nManual de normalização de trabalhos acadêmicos\n. Você pode\r\n salvá-lo para consultá-lo facilmente sempre que necessário.\r\n \nNetiqueta\n\r\n Você já ouviu falar em netiqueta?\r\n \n\r\n Trata-se da “etiqueta virtual”, ou seja, de comportamentos que devemos observar para garantir boas relações e interações em ambientes virtuais.",
  "Para saber mais sobre netiqueta, acesse o vídeo abaixo:\r\n \nHá também boas práticas para participar de lives. Para que tudo corra bem, é fundamental um bom \nplanejamento das atividades\n, manter a \ninteratividade\n durante a sessão e habilidade na \nresolução de\r\n conflitos\n. Conheça algumas boas práticas para lives!\nSe conecte em um local silencioso para que você possa se concentrar e fazer perguntas.\nEntre na live com câmera e microfones desligados para que os eventuais ruídos não atrapalhem. Mas, quando achar necessário, participe sem medo de se expor. Abra o microfone e a câmera quando desejar fazer uma pergunta.\nPesquise termos que não entendeu na disciplina. Traga contribuições para a Live.",
  "Leia os materiais, anote reflexões, envie por e-mail, se manifeste nos fóruns para que assim a live seja de fato produtiva e baseada naquilo que você realmente busca solucionar.\nAntes da live, leia e faça fichamentos dos textos. Estude antes o conteúdo.\nApresente-se no Chat.\nParticipe das discussões com os colegas.\nFale e questione, além de escutar. Os facilitadores precisam do feedback e interação para direcionar o preparo do material das lives e para conseguir atender a sua expectativa.\nCompartilhe o espaço de dúvidas com os demais colegas - você não será o único com dúvidas.\nAs lives geralmente têm muitas pessoas participando. Não se esqueça de ser breve e proporcionar a oportunidade para que outro aluno também fale e tire suas dúvidas.\nNão espere todas as respostas do facilitador.",
  "Seja proativo.\nRespeito mútuo - trate todos sempre com muito respeito e cordialidade.\nEquipe Univesp: Atribuições\n\r\n A Univesp é composta por centenas de pessoas, em diversas funções, trabalhando diariamente para possibilitar e aperfeiçoar a sua aprendizagem. Conheça alguns dos atores desse processo:\r\n \nSupervisor\n\r\n Apoia o desenvolvimento das atividades de caráter pedagógico, orienta e coordena as atividades dos mediadores e facilitadores.\r\n \nOrientador de Polo\n\r\n Acompanha as atividades no polo e media as relações entre Univesp, polos, estudantes, facilitadores e mediadores. Também dá suporte a alguns serviços de secretaria acadêmica.",
  "SRA\n\r\n A Secretaria de Registro Acadêmico é um órgão técnico-acadêmico-administrativo, responsável pelo registro e controle das informações pertinentes aos dados acadêmicos dos cursos e dos estudantes – por exemplo, diplomas e atestados de\r\n matrícula.\r\n \nAutor\n\r\n É o \nprofessor da disciplina\n, responsável pelo acompanhamento e escolha dos materiais que deverão compor os conteúdos de cada módulo do bimestre. Também elabora as atividades e gabaritos.\r\n \nProdução de conteúdo\n\r\n Orienta, coordena e produz, em conjunto com os autores e demais personagens do processo educacional, os conteúdos a serem ofertados aos estudantes, definindo a linha pedagógica de cada curso e validando todos os materiais, atividades e\r\n recursos didáticos.",
  "Acessibilidade e Inclusão Univesp\nOlá, estudante!\nAbaixo você pode apreciar e explorar alguns documentos e recursos que são fundamentais para a temática de acessibilidade e inclusão na Univesp.\n1 - \n \nPolítica geral de acessibilidade e inclusão\n e a \nportaria que institui a Comissão de acessibilidade e inclusão da Univesp\n2 - \n \nCartilha de boas práticas para a inclusão das pessoas com deficiência no ensino superior\n \n3 - \n \nPrograma Libras para todos\n você tem acesso direto para o Programa Libras para todos. Caso você tenha interesse aproveite este programa para conhecer e aprender um pouco mais sobre a Libras.",
  "4 - \n Ferramentas para apoio à aprendizagem:\nAplicativo VLibras\nLeitor de Tela NVDA\nBiblioteca Digital - BibliON\nREA - Recursos Educacionais Abertos\nTecnologia Assistiva\nCanais de Comunicação\n\r\n Em uma universidade virtual, você pode ficar confuso quanto a quem deve procurar em determinados casos. Mas fique tranquilo: para cada necessidade, há um canal específico descrito abaixo.\r\n \n\r\n Para aspectos acadêmico-pedagógicos, você deve procurar o \nresponsável pela mediação da disciplina\n, ou seja, tutor, mediador ou facilitador de aprendizagem.\nExemplos:\n dúvidas sobre os conteúdos das disciplinas, encontros no Polo, Projeto Integrador, dúvidas sobre o AVA etc.\r\n \n\r\n Para aspectos acadêmico-administrativos, você deve buscar o \nOrientador de Polo\n.",
  "Exemplos:\n emissão de declarações, atestados, trancamentos de matrícula.\r\n \n\r\n Para atendimento virtual, acesse o \nSistema de Atendimento Eletrônico (SAE)\n.\nExemplos:\n suporte aos Sistemas Univesp, sugestões, reclamações, informações e elogios.\r\n \n\r\n Para aspectos relativos a datas e eventos acadêmicos, consulte o \nCalendário Acadêmico\n.\nExemplos:\n datas de avaliações presenciais, rematrículas etc. O calendário fica disponível no menu das disciplinas no Ambiente Virtual de Aprendizagem.\r\n \n\r\n Para informações acadêmicas diversas, fique atento aos Comunicados enviados por \ne-mail\n e \nAVA\n.\nExemplos:\n informações sobre aproveitamento de estudos, DPs e lembretes de prazos.",
  "Tutoriais\n\r\n Na Educação a Distância (EaD) é fundamental que você saiba navegar nas principais ferramentas que são utilizadas como meios de acesso aos conteúdos propostos nas disciplinas, tais como o \nAmbiente Virtual de Aprendizagem\r\n (AVA)\n e as \nbibliotecas digitais\n. Também é importante entender como utilizar o Portal do Aluno, sobretudo porque é por meio dele que você realiza importantes ações acadêmicas.\r\n \n\r\n Em vista disso, preparamos um site com diversos tutoriais com o objetivo de esclarecer eventuais dúvidas para facilitar a sua interação com esses e outros ambientes que serão muito úteis durante a sua graduação.\r\n \n\r\n Você pode visitá-lo neste \nlink\n.",
  "Oferta de disciplinas e Matrícula\nAtualmente, a Univesp oferta disciplinas nas seguintes modalidades:\nDisciplinas regulares\nDisciplinas ofertadas conforme a matriz do curso, para alunos que estão seguindo a grade normalmente ou ficaram em dependência na mesma disciplina.\nDisciplinas regulares equivalentes\nOferta especial para alunos em dependência, servindo como substituta (por conteúdo ou por carga horária) de uma disciplina regular que não está sendo ofertada.\nDisciplinas regulares eletivas\nNesta modalidade, prevista atualmente nos cursos de Ciência de Dados e Engenharia de Computação com ingresso a partir de 2020, o aluno pode escolher, a partir de uma lista disponibilizada pela Univesp, qual disciplina quer cursar para cumprir a carga horaria prevista para eletivas no projeto pedag",
  "ógico do ser curso.\nATENÇÃO:\n Todas estas modalidades possuem atividades avaliativas, prova regular e exame. Fique atento aos prazos de suas atividades.\nOferta de disciplinas\nConfira as disciplinas com previsão de oferta e as informações de matrícula abaixo:\n1º Semestre de 2025\nDe 9 a 15 de janeiro de 2025, no \nPortal do Aluno\n, acesse o menu “Matrícula”, “Matrícula/Renovação”, verifique as disciplinas que você deverá cursar e confirme sua matrícula. As disciplinas disponíveis estão nos links abaixo:\nOferta de disciplinas regulares\n Para todos os cursos e turmas\nAs equivalências disponibilizadas são válidas para esta oferta, podendo sofrer alterações nos próximos semestres.",
  "O aluno deve conferir as disciplinas incluídas em sua matrícula e, em caso de qualquer divergência, deve entrar em contato com o SAE durante o período de matrículas.\n Oferta de disciplinas regulares disponibilizadas como eletivas \nPara os ingressantes alunos de Engenharia de Computação cursando o 9º ou 10º semestres e para alunos de Ciência de Dados cursando o 8º semestre.\n2º Semestre de 2025\nDe 3 a 9 de julho de 2025, no \nPortal do Aluno\n, acesse o menu “Matrícula”, “Matrícula/Renovação”, verifique as disciplinas que você deverá cursar e confirme sua matrícula. As disciplinas disponíveis estão nos links abaixo:\nOferta de disciplinas regulares\nAs equivalências disponibilizadas são válidas para esta oferta, podendo sofrer alterações nos próximos semestres.",
  "O aluno deve conferir as disciplinas incluídas em sua matrícula e, em caso de qualquer divergência, deve entrar em contato com o SAE durante o período de matrículas.\n Oferta de disciplinas regulares disponibilizadas como eletivas \nAs eletivas estão previstas no 9º ou 10º semestres da matriz do curso de Engenharia de Computação, no 8º semestre na matriz de Ciência de Dados e no 9º e 10º semestres de Engenharia de Produção, neste último caso, a oferta disponível neste semestre é apenas para os alunos do 7º período que tiverem carga horária para antecipar disciplinas do 9º período.\nTutorial de Renovação de Matrícula e Matrícula em DP\nConfira no tutorial abaixo como realizar a renovação da sua matrícula e como se matricular em disciplinas de Dependência (DP).",
  "Tutorial\n \n(divulgação de tutorial atualizado antes do período de matrículas)\n \nInstruções para matrícula\nPara saber mais sobre como proceder na sua matrícula, acesse nossos tutoriais:\nNovidades da matrícula\nMatrículas DP Regular\nMatrículas DP Inverno\nAcompanhe os períodos de matrícula pelo \nCalendário Acadêmico\nAproveitamento de estudos\nEste documento\n foi elaborado para auxiliá-lo a entender o processo de aproveitamento de estudos e também\r\n para ajudá-lo a selecionar os documentos necessários para efetuar sua solicitação.",
  "Leia com atenção todas as dicas para garantir maior chance de aprovação do seu pedido!\nAh! E temos também um tutorial\nSuas videoaulas na TV\nAs videoaulas que você tem nas suas disciplinas e pode assistir no Youtube também são transmitidas pela \nUnivespTV\n!\nA sintonia é por meio dos canais digitais da multiprogramação da TV Cultura:\nRegião Metropolitana de São Paulo\n | Canal 2.2\nRegião de Santos\n | Canal 3.2\nRegião de Campinas\n | Canal 10.2\nRegião de Ribeirão Preto\n | Canal 4.2\nRegião de São José dos Campos\n | Canal 27.",
  "2\nConfira a a grade da programação especial dos cursos de férias no link abaixo:\nPROGRAMAÇÃO\nColação de Grau\nA Colação de Grau ocorre em \ndatas específicas\n, conforme o \ncalendário acadêmico\n, após a conclusão dos \ncomponentes curriculares\n por\r\n parte do aluno, da verificação de toda a \ndocumentação entregue\n à Univesp na matrícula e da regularidade no \nENADE\n.\nENADE\nVai fazer Enade neste ano? Ou não sabe nem o que é Enade?\nPreparamos uma página com as perguntas mais frequentes sobre esse exame tão importante para você e para a Univesp.\nFAQ - 2025\nSalas Enade 2025:\nVocê só terá acesso as salas se estiver inscrito no Enade 2025 pela Univesp.",
  "Letras\nPedagogia\nMatemática\nTecnologia em Processos Gerenciais\nFAQ - VERSÕES ANTERIORES\nFAQ - 2021\nFAQ - 2023\nFAQ - 2024\nPós-Graduação\nConfira abaixo os regulamentos para o curso de pós-graduação em Educação Digital, com certificações em ação gestora para uma atuação inovadora e ação docente para uma atuação inovadora:\nRegulamento dos Cursos ou Programas de Pós-Graduação \nLato Sensu\n (Especialização)\nRegulamento do Trabalho de Conclusão de Curso (TCC) nos Cursos e Programas de Pós-Graduação \nLato Sensu\n da Univesp\nInspire-se\n, acesse nosso \nrepositório de trabalhos da pós-graduação\n e veja os trabalhos anteriores de nossos alunos\nCPA\nA Comissão Própria de Avaliação (CPA) da UNIVESP, possui atuação autônoma e conduz o processo de avaliação interna da instituição, sistematizando os dados ob",
  "tidos ao INEP. Para maiores informações sobre a CPA acesse o link: \nhttps://apps.univesp.br/academico/cpa/\n."
]